Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_manage_peer_no_forwards_about
source: Members won't be able to forward messages from this group or save media files.
be: Удзельнікі не змогуць перасылаць паведамленні з гэтай суполкі або захоўваць медыяфайлы.
ca: Ningú podrà reenviar els missatges d'aquest grup ni desar els fitxers multimèdia.
de: Mitglieder können keine Inhalte aus diesem Kanal kopieren, speichern und weiterleiten.
es: Los miembros no podrán reenviar mensajes desde este grupo o guardar archivos multimedia.
fr: Les membres ne pourront pas copier, enregistrer ou transférer du contenu depuis ce groupe.
it: I membri non potranno inoltrare messaggi da questo gruppo o salvare file multimediali.
ko: 이 채널의 구독자들은 컨텐츠 저장 및 전달을 할 수 없게 됩니다.
ms: Pengguna tidak akan dapat majukan mesej dari grup ini atau simpan fail media.
pl: Członkowie nie będą mogli zapisywać plików i przekazywać treści z tej grupy.
pt_br: Participantes não poderão encaminhar mensagens deste grupo ou salvar arquivos de mídias.
ru: Подписчики не смогут копировать, сохранять или пересылать материалы из группы.
tr: Üyeler, bu gruptaki mesajları iletemez veya medya dosyalarını kaydedemez.
uk: Учасники не зможуть пересилати повідомлень або зберігати медіафайли з цієї групи.

# lng_manage_peer_no_forwards_about_channel
source: Subscribers won't be able to forward messages from this channel or save media files.
be: Падпісчыкі не змогуць перасылаць паведамленні з гэтага канала або захоўваць медыяфайлы.
ca: Ningú podrà copiar, desar ni reenviar el contingut d'aquest canal.
de: Abonnenten können keine Nachrichten aus diesem Kanal speichern oder weiterleiten.
es: Los suscriptores no podrán reenviar mensajes desde este canal o guardar archivos multimedia.
fr: Les abonnés ne pourront pas transférer les messages de ce canal ou sauvegarder les médias.
it: Gli iscritti non potranno inoltrare messaggi da questo canale o salvare file multimediali.
ko: 이 채널의 구독자들은 컨텐츠 저장 및 전달을 할 수 없게 됩니다.
ms: Pelanggan tidak boleh majukan mesej dari saluran ini atau menyimpan fail media.
pl: Subskrybenci nie będą mogli zapisywać plików i przekazywać treści z tego kanału.
pt_br: Inscritos não poderão encaminhar mensagens deste canal ou salvar arquivos de mídias.
ru: Подписчики не смогут пересылать сообщения и сохранять медиафайлы из этого канала.
tr: Aboneler bu kanaldaki mesajları iletemez veya medya dosyalarını kaydedemez.
uk: Підписники не зможуть пересилати повідомлень або зберігати медіафайли з цього каналу.

# lng_manage_peer_recent_actions
source: Recent actions
be: Нядаўнія дзеянні
ca: Accions recents
de: Letzte Aktionen
es: Acciones recientes
fr: Actions récentes
it: Azioni recenti
ko: 최근 활동
ms: Tindakan terkini
nl: Recente gebeurtenissen
pl: Ostatnie zdarzenia
pt_br: Ações recentes
ru: Недавние действия
tr: Son eylemler
uk: Недавні дії

# lng_masks_archive_pack
source: Archive Masks
be: Архіваваць маскі
ca: Màscares arxivades
de: Masken archivieren
es: Archivar máscaras
fr: Archiver les masques
it: Archivia maschere
ko: 보관된 마스크
ms: Arkib Mask
pl: Archiwizuj maski
pt_br: Arquivar máscaras
ru: Архивировать маски
tr: Maskeleri Arşivle
uk: Архівувати маски

# lng_masks_has_been_archived
source: Mask pack has been archived.
be: Набор масак быў архіваваны.
ca: S'ha arxivat les màscares.
de: Masken wurden archiviert.
es: Pack de máscaras archivado.
fr: Le lot de masques a été archivé.
it: Set di maschere archiviato.
ko: 마스크 묶음이 보관되었습니다.
ms: Pek Mask telah diarkib
pl: Pakiet masek został zarchiwizowany.
pt_br: Pacote de máscaras arquivado.
ru: Набор масок отправлен в архив.
tr: Maske paketi arşivlendi.
uk: Пакунок масок архівовано.

# lng_masks_installed
source: Mask pack has been installed.
be: Набор масак быў усталяваны.
ca: S'ha instal·lat les màscares.
de: Paket mit Masken wurde installiert.
es: Pack de máscaras instalado.
fr: Le lot de masques a été ajouté.
it: Set di maschere installato.
ko: 마스크 묶음이 설치되었습니다.
ms: Pek Mask telah dipasang.
pl: Pakiet masek został zainstalowany.
pt_br: Pacote de máscaras instalado.
ru: Набор масок установлен.
tr: Maske paketi yüklendi.
uk: Пакунок масок встановлено.

# lng_media_audio_empty
source: No voice messages here yet
be: Пакуль што няма галасавых паведамленняў
ca: Encara no hi ha cap missatge de veu
de: Noch keine Sprachnachrichten
es: Aún no hay mensajes de voz
fr: Aucun message vocal ici pour l'instant
it: Ancora nessun messaggio vocale
ko: 음성 메시지가 없습니다
ms: Belum ada mesej suara di sini
nl: Nog geen spraakberichten
pl: Tu jeszcze nie ma wiadomości głosowych
pt_br: Ainda não há mensagens de voz aqui.
ru: Здесь пока нет голосовых сообщений
tr: Burada henüz sesli mesaj yok
uk: Голосових повідомлень ще немає

# lng_media_auto_audio
source: Automatic voice message download
be: Аўтаспампоўванне галасавых паведамленняў
ca: Baixada automàtica de missatges de veu
de: Automatischer Audio-Download
es: Autodescarga de audio
fr: Messages vocaux
it: Download automatico messaggi vocali
ko: 음성 메시지 자동 다운로드
ms: Muat turun mesej suara automatik
nl: Audio automatisch downloaden
pl: Automatycznie pobierz wiadom. głosową
pt_br: Baixar áudio automaticamente
ru: Автозагрузка голосовых сообщений
tr: Otomatik sesli mesaj indirme
uk: Автозавантаження голосових повідомлень

# lng_media_auto_gif
source: Automatic GIF download
be: Аўтаспампоўванне анімацый
ca: Baixada automàtica de fitxers GIF
de: Automatischer GIF-Download
es: Autodescarga de GIF
fr: GIF
it: Download automatico GIF
ko: GIF 자동 다운로드
ms: Muat turun GIF auotomatik
nl: GIF's automatisch downloaden
pl: Automatycznie pobierz GIF
pt_br: Baixar GIF automaticamente
ru: Автозагрузка GIF
tr: Otomatik GIF indirme
uk: Автозавантаження GIF

# lng_media_auto_groups
source: Groups and channels
be: Суполкі і каналы
ca: Grups i canals
de: Gruppen und Kanäle
es: Grupos y canales
fr: Groupes et canaux
it: Gruppi e canali
ko: 그룹과 채널
ms: Grup dan saluran
nl: Groepen en kanalen
pl: Grupach i kanałach
pt_br: Grupos e canais
ru: Группы и каналы
tr: Gruplar ve kanallar
uk: Групи й канали

# lng_media_auto_in_channels
source: In channels
be: У каналах
ca: En els canals
de: In Kanälen
es: En canales
fr: Dans les canaux
it: Nei canali
ko: 채널
ms: Dalam saluran
nl: In kanalen
pl: W kanałach
pt_br: Em canais
ru: В каналах
tr: Kanallarda
uk: У каналах

# lng_media_auto_in_groups
source: In groups
be: У суполках
ca: En els grups
de: In Gruppen
es: En grupos
fr: Dans les groupes
it: Nei gruppi
ko: 그룹
ms: Dalam grup
nl: In groepen
pl: W grupach
pt_br: Em grupos
ru: В группах
tr: Gruplarda
uk: У групах

# lng_media_auto_in_private
source: In private chats
be: У прыватных чатах
ca: En els xats privats
de: In privaten Chats
es: En chats privados
fr: Dans les échanges privés
it: Nelle chat private
ko: 개인 대화
ms: Dalam bual peribadi
nl: In privé-chats
pl: W prywatnych czatach
pt_br: Em chats privados
ru: В личных чатах
tr: Özel sohbetlerde
uk: В особистих чатах

# lng_media_auto_photo
source: Automatic photo download
be: Аўтаспампоўванне фота
ca: Baixada automàtica de fotos
de: Automatischer Bilder-Download
es: Autodescarga de fotos
fr: Images
it: Download automatico foto
ko: 사진 자동 다운로드
ms: Muat turun foto automatik
nl: Foto's automatisch downloaden
pl: Automatycznie pobierz zdjęcie
pt_br: Baixar foto automaticamente
ru: Автозагрузка фотографий
tr: Otomatik fotoğraf indirme
uk: Автозавантаження фото

# lng_media_auto_play
source: Autoplay
be: Аўтапрайграванне
ca: Reproducció automàtica
de: Automatisch Abspielen
es: Reproducir automáticamente
fr: Lecture automatique
it: Autoriproduzione
ko: 자동재생
ms: Main auto
nl: Automatisch afspelen
pl: Automatyczne odtwarzanie
pt_br: Reproduzir automaticamente
ru: Автовоспроизведение
tr: Otomatik oynat
uk: Відтворювати автоматично:

# lng_media_auto_private_chats
source: Private chats
be: Прыватныя чаты
ca: Xats privats
de: Chats
es: Chats privados
fr: Échanges privés
it: Chat private
ko: 개인 대화방
ms: Bual peribadi
nl: Chats
pl: Prywatnych czatach
pt_br: Chats privados
ru: Личные чаты
tr: Özel sohbetler
uk: Особисті чати

# lng_media_auto_title
source: Automatically download
be: Аўтаматычна спампоўваць
ca: Baixa automàticament
de: Automatischer Download
es: Descargar automáticamente
fr: Téléchargement automatique
it: Scarica automaticamente
ko: 자동으로 다운로드
ms: Muat turun secara automatik
nl: Automatisch downloaden
pl: Automatycznie pobieraj
pt_br: Baixar automaticamente
ru: Загружать автоматически
tr: Otomatik olarak indir
uk: Завантажувати автоматично:

# lng_media_file_empty
source: No files here yet
be: Пакуль што няма файлаў
ca: Encara no hi ha cap fitxer
de: Noch keine Dateien
es: Aún no hay archivos
fr: Aucun fichier ici pour l'instant
it: Ancora nessun file
ko: 파일이 아직 없습니다
ms: Belum ada fail di sini
nl: Nog geen bestanden
pl: Tu jeszcze nie ma plików
pt_br: Ainda não há arquivos aqui.
ru: Здесь пока нет файлов
tr: Burada henüz dosya yok
uk: Файлів ще немає

# lng_media_file_empty_search
source: No files found
be: Не знойдзена файлаў
ca: No s'ha trobat cap fitxer
de: Keine Dateien gefunden
es: No se encontraron archivos
fr: Aucun fichier trouvé
it: Nessun file trovato
ko: 파일을 찾지 못했습니다
ms: Tiada fail dijumpai
nl: Geen bestanden gevonden
pl: Nie znaleziono plików
pt_br: Nenhum arquivo encontrado
ru: Файлов не найдено
tr: Dosya bulunamadı
uk: Файлів не знайдено

# lng_media_gif_empty
source: No GIFs here yet
be: Пакуль няма анімацый
ca: Encara no hi ha cap GIF
de: Noch keine GIFs
es: Aún no hay GIF
fr: Pas de GIFs pour le moment
it: Ancora nessuna GIF
ko: 아직 GIF가 없습니다
ms: Belum ada GIF di sini
pl: Tu jeszcze nie ma GIFów
pt_br: Nenhum GIF aqui ainda
ru: Здесь пока нет GIF
tr: Burada henüz GIF yok
uk: GIF-анімацій ще немає

# lng_media_gif_title
source: GIFs and animations
be: Анімацыі
ca: Animacions i GIF
de: GIFs und Animationen
es: GIF y animaciones
fr: GIF et animations
it: GIF e animazioni
ko: GIF 및 애니메이션
ms: GIF dan animasi
nl: GIF's en animaties
pl: GIFy i animacje w:
pt_br: GIFs e animações
ru: GIF и анимации
tr: GIF'ler ve animasyonlar
uk: GIF'и та анімації

# lng_media_link_empty
source: No shared links here yet
be: Пакуль што няма абагуленых спасылак
ca: Encara no hi ha cap enllaç compartit
de: Noch keine geteilten Links
es: Aún no hay enlaces
fr: Aucun lien partagé ici pour l'instant
it: Ancora nessun link condiviso
ko: 공유한 링크가 없습니다
ms: Belum ada link dikongsi
nl: Nog geen gedeelde links
pl: Tu jeszcze nie ma udostępnionych linków
pt_br: Ainda não há links compartilhados aqui.
ru: Здесь пока не делились ссылками
tr: Burada henüz paylaşılan bağlantı yok
uk: Поширених посилань ще немає

# lng_media_link_empty_search
source: No shared links found
be: Не знойдзена абагуленых спасылак
ca: No s'ha trobat cap enllaç
de: Keine geteilten Links gefunden
es: No se encontraron enlaces
fr: Aucun lien partagé trouvé
it: Nessun link condiviso trovato
ko: 공유한 링크를 찾지 못했습니다
ms: Tiada link dikongsi dijumpai
nl: Geen gedeelde links gevonden
pl: Nie znaleziono udostępnionych linków
pt_br: Nenhum link compartilhado encontrado
ru: Ссылки не найдены
tr: Paylaşılan bağlantı bulunamadı
uk: Поширених посилань не знайдено

# lng_media_open_with
source: Open With
be: Адкрыць праз
ca: Obre amb
de: Öffnen mit
es: Abrir con
fr: Ouvrir avec
it: Apri con
ko: 다음으로 열기
ms: Buka Dengan
nl: Openen met
pl: Otwórz w
pt_br: Abrir Com...
ru: Открыть с помощью
tr: BİRLİKTE AÇ
uk: Відкрити в

# lng_media_photo_empty
source: No photos here yet
be: Пакуль што няма фота
ca: Encara no hi ha cap foto
de: Noch keine Bilder
es: Aún no hay fotos
fr: Aucune photo ici pour l'instant
it: Ancora nessuna foto
ko: 사진이 아직 없습니다
ms: Belum ada foto di sini
nl: Nog geen foto's
pl: Tu jeszcze nie ma zdjęć
pt_br: Ainda não há fotos aqui.
ru: Здесь пока нет фотографий
tr: Burada henüz fotoğraf yok
uk: Фото ще немає

# lng_media_save_progress
source: {ready} of {total} {mb}
be: {ready} з {total} {mb}
ca: {ready} de {total} {mb}
de: {ready} von {total} {mb}
es: {ready} de {total} {mb}
fr: {ready} sur {total} {mb}
it: {ready} di {total} {mb}
ko: {ready} / {total} {mb}
ms: {ready} dari {total} {mb}
nl: {ready} van {total} {mb}
pl: {ready} z {total} {mb}
pt_br: {ready} de {total} {mb}
ru: {ready} из {total} {mb}
tr: {ready} / {total} {mb}
uk: {ready} із {total} {mb}

# lng_media_size_limit
source: Limit by size
be: Абмежаванне па памеры
ca: Límit per mida
de: Maximale Größe
es: Límite de tamaño
fr: Limite de taille
it: Limita per dimensione
ko: 크기 제한
ms: Hadkan dengan saiz
nl: Beperken op grootte
pl: Limit wielkości
pt_br: Limitar por tamanho
ru: По размеру
tr: Boyuta göre sınırla
uk: Розмір яких:

# lng_media_size_up_to
source: up to {size}
be: да {size}
ca: fins a {size}
de: bis zu {size}
es: hasta {size}
fr: jusqu'à {size}
it: fino a {size}
ko: {size}까지
ms: sehingga {size}
nl: tot maximaal {size}
pl: max. {size}
pt_br: até {size}
ru: до {size}
tr: {size} kadar
uk: до {size}

# lng_media_song_empty
source: No music files here yet
be: Пакуль што няма музыкі
ca: Encara no hi ha cap cançó
de: Noch keine Musikdateien
es: Aún no hay música
fr: Aucune musique ici pour l'instant
it: Ancora nessun file musicale
ko: 음악 파일이 아직 없습니다
ms: Belum ada fail muzik di sini
nl: Nog geen muziekbestanden
pl: Tu jeszcze nie ma plików muzycznych
pt_br: Ainda não há músicas aqui.
ru: Здесь пока нет музыки
tr: Burada henüz müzik dosyası yok
uk: Музичних файлів ще немає

# lng_media_song_empty_search
source: No music files found
be: Не знойдзена музычных файлаў
ca: No s'ha trobat cap fitxer de música
de: Keine Musikdateien gefunden
es: No se encontró música
fr: Aucune musique trouvée
it: Nessun file musicale trovato
ko: 음악 파일을 찾지 못했습니다
ms: Tiada fail muzik dijumpai
nl: Geen muziekbestanden gevonden
pl: Nie znaleziono plików muzycznych
pt_br: Nenhum arquivo de música encontrado
ru: Музыкальных файлов не найдено
tr: Müzik dosyası bulunamadı
uk: Музичних файлів не знайдено

# lng_media_type_links
source: Shared links
be: Абагуленыя спасылкі
ca: Enllaços
de: Links
es: Enlaces
fr: Liens partagés
it: Link condivisi
ko: 공유한 링크
ms: Link kongsi
nl: Gedeelde links
pl: Udostępnione linki
pt_br: Links
ru: Общие ссылки
tr: Paylaşılan bağlantılar
uk: Поширені посилання

# lng_media_video_empty
source: No videos here yet
be: Пакуль што няма відэа
ca: Encara no hi ha cap vídeo
de: Noch keine Videos
es: Aún no hay videos
fr: Aucune vidéo ici pour l'instant
it: Ancora nessun video
ko: 아직 여기에 동영상이 없습니다
ms: Belum ada video di sini
nl: Nog geen video's
pl: Tu jeszcze nie ma wideo
pt_br: Ainda não há vídeos aqui.
ru: Здесь пока нет видео
tr: Burada henüz video yok
uk: Відео ще немає

# lng_media_video_messages_title
source: Round video messages
be: Круглыя відэапаведамленні
ca: Missatges de vídeo rodons
de: Videonachrichten
es: Videomensajes
fr: Messages vidéo ronde
it: Videomessaggi
ko: 둥근 동영상 메시지
ms: Mesej video bulat
nl: Ronde videoberichten
pl: Okrągłe wiadomości wideo
pt_br: Mensagens de vídeo
ru: Видеосообщения
tr: Görüntülü mesajlar
uk: Круглі відеоповідомлення

# lng_mediaview_channel_photo
source: Channel Photo
be: Аватар канала
ca: Foto del canal
de: Bild
es: Foto del canal
fr: Photo du canal
it: Foto del canale
ko: 채널 사진
ms: Foto Saluran
nl: Kanaalfoto
pl: Zdjęcie kanału
pt_br: Foto do Canal
ru: Фото канала
tr: Kanal Fotoğrafı
uk: Фото каналу

# lng_mediaview_date_time
source: {date} at {time}
be: {date} а {time}
ca: {date} a les {time}
de: {date} um {time}
es: {date} a las {time}
fr: {date} à {time}
it: {date} alle {time}
ko: {date} {time}
ms: {date} jam {time}
nl: {date} om {time}
pl: {date} o {time}
pt_br: {date} às {time}
ru: {date} в {time}
tr: {date} {time}
uk: {date}, {time}

# lng_mediaview_file_n_of_amount
source: {file} {n} of {amount}
be: {file} {n} з {amount}
ca: {file} {n} de {amount}
de: {file} {n} von {amount}
es: {file} {n} de {amount}
fr: {file} {n} sur {amount}
it: {file} {n} di {amount}
ko: {file}, {amount} 개중 {n} 번째
ms: {file} {n} dari {amount}
nl: {file} {n} van {amount}
pl: {file} {n} z {amount}
pt_br: {file} {n} de {amount}
ru: {file} {n} из {amount}
tr: {file} {n} / {amount}
uk: {file} {n} із {amount}

# lng_mediaview_file_n_of_count
source: {file} {n} of {count}
be: {file} {n} з {count}
ca: {file} {n} de {count}
de: {file} {n} von {count}
es: {file} {n} de {count}
fr: {file} {n} sur {count}
it: {file} {n} di {count}
ko: {file} {n} 중 {count}
ms: {file} {n} dari {count}
nl: {file} {n} van {count}
pl: {file} {n} z {count}
pt_br: {file} {n} de {count}
ru: {file} ({n} из {count})
tr: {file} {n} / {count}
uk: {file} {n} із {count}

# lng_mediaview_files_all
source: View all files
be: Прагледзець усе файлы
ca: Mostra tots els fitxers
de: Alle Dateien anzeigen
es: Ver todos los archivos
fr: Voir tous les fichiers
it: Visualizza tutti i file
ko: 모든 파일 보기
ms: Lihat semua fail
nl: Alle bestanden weergeven
pl: Pokaż wszystkie pliki
pt_br: Visualizar Arquivos
ru: Показать все файлы
tr: Tüm dosyaları görüntüle
uk: Переглянути всі файли

# lng_mediaview_group_photo
source: Group Photo
be: Аватар суполкі
ca: Foto del grup
de: Bild
es: Foto del grupo
fr: Photo du groupe
it: Foto del gruppo
ko: 그룹 사진
ms: Foto Grup
nl: Groepsafbeelding
pl: Zdjęcie grupy
pt_br: Grupo de Fotos
ru: Фото группы
tr: Grup Fotoğrafı
uk: Фото групи

# lng_mediaview_n_of_amount
source: Photo {n} of {amount}
be: Фота {n} з {amount}
ca: Foto {n} de {amount}
de: Bild {n} von {amount}
es: Foto {n} de {amount}
fr: Photo {n} sur {amount}
it: Foto {n} di {amount}
ko: {amount} 개의 사진 중 {n} 번째
ms: Foto {n} dari {amount}
nl: Foto {n} van {amount}
pl: Zdjęcie {n} z {amount}
pt_br: Foto {n} de {amount}
ru: Фотография {n} из {amount}
tr: Fotoğraf {n} / {amount}
uk: Фото {n} із {amount}

# lng_mediaview_n_of_count
source: Photo {n} of {count}
be: Фота {n} з {count}
ca: Foto {n} de {count}
de: Bild {n} von {count}
es: Foto {n} de {count}
fr: Photo {n} sur {count}
it: Foto {n} di {count}
ko: 사진 {count}장 중 {n}
ms: Foto {n} dari {count}
nl: Foto {n} van {count}
pl: Zdjęcie {n} z {count}
pt_br: Foto {n} de {count}
ru: Фотография {n} из {count}
tr: Fotoğraf {n} / {count}
uk: Фото {n} із {count}

# lng_mediaview_photos_all
source: View all photos
be: Прагледзець усе фота
ca: Mostra totes les fotos
de: Alle Fotos anzeigen
es: Ver todas las fotos
fr: Voir toutes les photos
it: Visualizza tutte le foto
ko: 모든 사진 보기
ms: Lihat semua foto
nl: Alle foto's weergeven
pl: Pokaż wszystkie zdjęcia
pt_br: Visualizar Fotos
ru: Все фотографии
tr: Tüm fotoğrafları görüntüle
uk: Переглянути всі фото

# lng_mediaview_playback_speed
source: Playback speed: {speed}
be: Хуткасць прайгравання: {speed}
ca: Velocitat: {speed}
de: Wiedergabegeschwindigkeit {speed}
es: Velocidad reproducción: {speed}
fr: Vitesse de lecture : {speed}
it: Velocità di riproduzione: {speed}
ko: 재생 속도: {speed}
ms: Kelajuan mainbalik: {speed}
nl: Afspeelsnelheid
pl: Szybkość odtwarzania: {speed}
pt_br: Velocidade de reprodução: {speed}
ru: Скорость: {speed}
tr: Oynatma hızı: {speed}
uk: Швидкість відтворення: {speed}

# lng_mediaview_profile_photo
source: Profile Photo
be: Аватар профілю
ca: Foto de perfil
de: Profilbild
es: Foto de perfil
fr: Photo de profil
it: Foto del profilo
ko: 프로필 사진
ms: Foto Profil
nl: Profielfoto
pl: Zdjęcie profilowe
pt_br: Foto de Perfil
ru: Фото профиля
tr: Profil Fotoğrafı
uk: Фото профілю

# lng_mediaview_rotate_video
source: Rotate video
be: Павярнуць відэа
ca: Gira el vídeo
de: Video drehen
es: Rotar video
fr: Pivoter la vidéo
it: Ruota video
ko: 비디오 회전
ms: Putar video
nl: Video draaien
pl: Obróć wideo
pt_br: Girar vídeo
ru: Повернуть видео
tr: Videoyu döndür
uk: Повернути відео

# lng_mediaview_save_as
source: Save As...
be: Захаваць як...
ca: Anomena i desa...
de: Speichern unter…
es: Guardar como...
fr: Enregistrer sous...
it: Salva come...
ko: 다른 이름으로 저장...
ms: Simpan Sebagai...
nl: Opslaan als...
pl: Zapisz jako…
pt_br: Salvar Como...
ru: Сохранить как...
tr: Farklı Kaydet…
uk: Зберегти як...

# lng_mediaview_saved
source: Image was saved to your [c]Downloads[/c] folder
be: Фота было захавана ў вашу папку [c]спамповак[/c]
ca: S'ha desat la imatge a la carpeta de [c]Baixades[/c]
de: Bild wurde im [c]Downloads[/c] Ordner gespeichert
es: La imagen fue guardada en tu carpeta [c]Descargas[/c]
fr: L'image a été enregistrée dans votre dossier [c]Téléchargements[/c]
it: L'immagine è stata salvata nella tua cartella [c]Download[/c]
ko: 이미지가 [c]다운로드[/c] 폴더에 저장되었습니다.
ms: Imej disimpan ke foler anda di [c]Downloads[/c]
nl: Het bestand is opgeslagen in je [c]Downloads[/c]-map
pl: Obraz został zapisany do twojego folderu [c]Pobrane[/c]
pt_br: Imagem foi salva na sua pasta [c]Downloads[/c]
ru: Изображение сохранено в папке [c]Загрузки[/c]
tr: Resim, [c]İndirilenler[/c] dizinine kaydedildi
uk: Зображення було збережено до вашої теки [c]завантажень[/c]

# lng_mediaview_saved_to
source: Image was saved to your {downloads} folder
be: Відарыс захаваны ў папку {downloads}
ca: La imatge s'ha desat a la carpeta {downloads}
de: Bild wurde in deinem {downloads} Ordner gespeichert
es: La imagen fue guardada en tu carpeta {downloads}
fr: L'image a été enregistrée dans le dossier {downloads}
it: L'immagine è stata salvata nella cartella {downloads}.
ko: 이미지가 {downloads} 폴더에 저장되었습니다
ms: Imej disimpan ke folder {downloads}
nl: Afbeelding opgeslagen in je {downloads}-map
pl: Obraz został zapisany do twojego folderu {downloads}
pt_br: A imagem foi salva na sua pasta {downloads}.
ru: Изображение сохранено в папку {downloads}
tr: Resim {downloads} klasörüne kaydedildi
uk: Зображення збережено до теки {downloads}

# lng_mediaview_single_photo
source: Single Photo
be: Адзіночнае фота
ca: Foto única
de: Bild
es: Foto
fr: Photo unique
it: Foto singola
ko: 단일 사진
ms: Foto Tunggal
nl: Foto
pl: Pojedyncze zdjęcie
pt_br: Foto Única
ru: Одна фотография
tr: Tek Fotoğraf
uk: Одне фото

# lng_mediaview_today
source: today at {time}
be: сёння а {time}
ca: avui a les {time}
de: heute um {time}
es: hoy a las {time}
fr: aujourd'hui à {time}
it: oggi alle {time}
ko: 오늘 {time}
ms: hari ini jam {time}
nl: vandaag om {time}
pl: dzisiaj o {time}
pt_br: hoje às {time}
ru: сегодня в {time}
tr: bugün {time}
uk: сьогодні, {time}

# lng_mediaview_video_loading
source: Loading - {percent}
be: Загрузка - {percent}
ca: S'està carregant - {percent}
de: Wird geladen - {percent}
es: Cargando - {percent}
fr: Chargement - {percent}
it: Carico - {percent}
ko: 로딩 - {percent}
ms: Memuat - {percent}
nl: Laden - {percent}
pl: Wczytywanie - {percent}
pt_br: Carregando - {percent}
ru: Загрузка - {percent}
tr: Yükleniyor - {percent}
uk: Завантаження ({percent})

# lng_mediaview_yesterday
source: yesterday at {time}
be: учора а {time}
ca: ahir a les {time}
de: gestern um {time}
es: ayer a las {time}
fr: hier à {time}
it: ieri alle {time}
ko: 어제 {time}
ms: Kelmarin jam {time}
nl: gisteren om {time}
pl: wczoraj o {time}
pt_br: ontem às {time}
ru: вчера в {time}
tr: dün {time}
uk: вчора, {time}

# lng_menu_about
source: About
be: Аб праграме
ca: Quant a
de: Über
es: Acerca de
fr: À propos
it: Info
ko: 정보
ms: Mengenai
nl: Over
pl: O programie…
pt_br: Sobre
ru: О программе
tr: Hakkında
uk: Про програму

# lng_menu_activate
source: Use this account
be: Ужыць гэты ўліковы запіс
ca: Usa aquest compte
de: Konto wechseln
es: Usar esta cuenta
fr: Utiliser ce compte
it: Usa questo account
ko: 이 계정 사용
ms: Guna akaun ini
nl: Dit account gebruiken
pl: Użyj tego konta
pt_br: Usar esta conta
ru: Использовать
tr: Bu hesabı kullan
uk: Перемкнутися

# lng_menu_formatting
source: Formatting
be: Фармаціраванне
ca: Formatació
de: Formatieren
es: Formato
fr: Mise en forme
it: Formattazione
ko: 서식 지정
ms: Format
nl: Opmaak
pl: Formatowanie
pt_br: Formatação
ru: Форматирование
tr: Biçimlendirme
uk: Форматування

# lng_menu_formatting_clear
source: Plain text
be: Чысты тэкст
ca: Text pla
de: Normaler Text
es: Borrar formato
fr: Texte brut
it: Testo normale
ko: 평문
ms: Teks biasa
nl: Platte tekst
pl: Zwykły tekst
pt_br: Texto puro
ru: Без форматирования
tr: Düz metin
uk: Без форматування
